/* Localized versions of Info.plist keys */

CFBundleName = "Distributore Azioni Cartella  ";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Tutti i diritti riservati.";
ProjectName = "Distributore Azioni Cartella  ";
